[
  "better-word-count",
  "obsidian-collapse-all-plugin",
  "convert-url-to-iframe",
  "obsidian-dictionary-plugin",
  "obsidian-footnotes",
  "highlightr-plugin",
  "hotkeysplus-obsidian",
  "make-md",
  "media-extended",
  "obsidian-plugin-update-tracker",
  "obsidian-tasks-plugin",
  "dataview",
  "cmenu-plugin",
  "quick-explorer",
  "obsidian-enhancing-export",
  "templater-obsidian",
  "calendar",
  "obsidian-latex-suite",
  "obsidian-tikzjax",
  "execute-code",
  "code-styler",
  "obsidian-style-settings",
  "sheets",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "advanced-canvas"
]